
/* Class = "NSWindow"; title = "Editor de comandos"; ObjectID = "5"; */
"5.title" = "Editor de comandos";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Elemento 1"; ObjectID = "12"; */
"12.title" = "Elemento 1";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "13"; */
"13.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "14"; */
"14.title" = "Item 2";

/* Class = "NSTableColumn"; headerCell.title = "Comando"; ObjectID = "97"; */
"97.headerCell.title" = "Comando";

/* Class = "NSTableColumn"; headerCell.title = "Modificador"; ObjectID = "98"; */
"98.headerCell.title" = "Modificador";

/* Class = "NSTableColumn"; headerCell.title = "Modificadores"; ObjectID = "112"; */
"112.headerCell.title" = "Modificadores";

/* Class = "NSTableColumn"; headerCell.title = "Comando"; ObjectID = "117"; */
"117.headerCell.title" = "Comando";

/* Class = "NSTableColumn"; headerCell.title = "Grupos de comandos"; ObjectID = "122"; */
"122.headerCell.title" = "Grupos de comandos";

/* Class = "NSTableColumn"; headerCell.title = "Tecla"; ObjectID = "176"; */
"176.headerCell.title" = "Tecla";

/* Class = "NSBox"; title = "Título"; ObjectID = "288"; */
"288.title" = "Título";

/* Class = "NSBox"; title = "Título"; ObjectID = "290"; */
"290.title" = "Título";

/* Class = "NSBox"; title = "Título"; ObjectID = "292"; */
"292.title" = "Título";

/* Class = "NSTabViewItem"; label = "Detalhe da tecla"; ObjectID = "300"; */
"300.label" = "Detalhe da tecla";

/* Class = "NSTabViewItem"; label = "Detalhe do comando"; ObjectID = "301"; */
"301.label" = "Detalhe do comando";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Detalhe do comando: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Detalhe do comando: %{value1}@";

/* Class = "NSTextFieldCell"; title = "ID do teclado"; ObjectID = "100021"; */
"100021.title" = "ID do teclado";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "Guardar"; ObjectID = "100113"; */
"100113.title" = "Guardar";

/* Class = "NSButtonCell"; title = "Fechar"; ObjectID = "100115"; */
"100115.title" = "Fechar";

/* Class = "NSTextFieldCell"; title = "Lista de comandos"; ObjectID = "100201"; */
"100201.title" = "Lista de comandos";

/* Class = "NSTextFieldCell"; title = "Detalhe da tecla"; ObjectID = "100298"; */
"100298.title" = "Detalhe da tecla";

/* Class = "NSTextFieldCell"; title = "Detalhe do comando: O meu super comando"; ObjectID = "100306"; */
"100306.title" = "Detalhe do comando: O meu super comando";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Descrição"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Descrição";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Comando"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Comando";

/* Class = "NSSearchFieldCell"; placeholderString = "Todos"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Todos";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Tecla equivalente"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Tecla equivalente";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Todos"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Todos";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Comando ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Comando ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Shift ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Shift ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Opção ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Opção ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Controlo ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Controlo ⌃";
